/* No comment provided by engineer. */
"%@ m" = "%@ m";

/* No comment provided by engineer. */
"%@ mm" = "%@ mm";

/* No comment provided by engineer. */
"%@ s" = "%@ s";

/* No comment provided by engineer. */
"\n\n\n\n/* Generated by Photo Info for debugging purpose only. If you don't want to send the info, delete the following line. */\n%@, %@, %@" = "\n\n\n\n/* 下記の情報はPhoto Infoによりデバッグ目的で生成されています。この情報を送信することを希望しない場合は、下の行を削除してください。 */\n%1$@, %2$@, %3$@";

/* Exposure Program */
"action program" = "アクションプログラム";

/* Color Space */
"Adobe RGB" = "Adobe RGB";

/* No comment provided by engineer. */
"Aperture Value" = "絞り値";

/* Exposure Program */
"aperture priority" = "絞り優先";

/* Exposure Mode */
"auto bracket" = "オートブラケット";

/* Exposure Mode */
"auto exposure" = "自動露出";

/* White Balance */
"auto white balance" = "自動ホワイトバランス";

/* Metering Mode */
"average" = "平均";

/* No comment provided by engineer. */
"Brightness Value" = "輝度値";

/* Metering Mode */
"center-weighted average" = "中央部重点平均";

/* Resolution Unit */
"centimeter" = "センチメートル";

/* Subject Distance Range */
"close view" = "クロースビュー";

/* Light Source */
"cloudy weather" = "雲り";

/* Sensing Method */
"color sequential area" = "カラー順次面";

/* Sensing Method */
"color sequential linear" = "カラー順次リニア";

/* No comment provided by engineer. */
"Color Space" = "色空間";

/* No comment provided by engineer. */
"Contact Me via Email" = "メールで連絡する";

/* No comment provided by engineer. */
"Contrast" = "コントラスト";

/* Light Source */
"cool white fluorescent" = "寒色白色蛍光灯";

/* Exposure Program */
"creative program" = "クリエイティブプログラム";

/* Custom Rendered */
"custom process" = "カスタム処理";

/* No comment provided by engineer. */
"Custom Rendered" = "カスタムレンダリング";

/* Light Source */
"D50" = "D50";

/* Light Source */
"D55" = "D55";

/* Light Source */
"D65" = "D65";

/* Light Source */
"D75" = "D75";

/* No comment provided by engineer. */
"Date Time" = "日時";

/* No comment provided by engineer. */
"Date Time Digitized" = "デジタル化した日時";

/* No comment provided by engineer. */
"Date Time Original" = "オリジナルの日時";

/* Light Source */
"day white fluorescent" = "昼間白色蛍光灯";

/* Light Source */
"daylight" = "日光";

/* Light Source */
"daylight fluorescent" = "日光蛍光灯";

/* No comment provided by engineer. */
"Developer" = "開発者";

/* Flash */
"did not fire" = "発光せず";

/* Flash */
"did not fire, auto" = "発光せず、自動モード";

/* Flash */
"did not fire, compulsory mode" = "発光せず、強制発光モード";

/* No comment provided by engineer. */
"Digital Zoom Ratio" = "デジタルズーム比";

/* No comment provided by engineer. */
"Directory" = "ディレクトリ";

/* Subject Distance Range */
"distant view" = "遠景";

/* No comment provided by engineer. */
"Enabled" = "有効";

/* No comment provided by engineer. */
"Exposure Bias Value" = "露出バイアス比";

/* No comment provided by engineer. */
"Exposure Mode" = "露出モード";

/* No comment provided by engineer. */
"Exposure Program" = "露出プログラム";

/* No comment provided by engineer. */
"Exposure Time" = "露出時間";

/* No comment provided by engineer. */
"F Number" = "F値";

/* No comment provided by engineer. */
"Feedback" = "フィードバック";

/* No comment provided by engineer. */
"File Size" = "ファイル容量";

/* Light Source */
"fine weather" = "快晴";

/* Flash */
"fired" = "発光";

/* Flash */
"fired, auto" = "発光、自動モード";

/* Flash */
"fired, auto, red-eye reduction" = "自動発光、赤目軽減";

/* Flash */
"fired, auto, red-eye reduction, return detected" = "自動発光、赤目軽減、リターン検出";

/* Flash */
"fired, auto, red-eye reduction, return not detected" = "自動発光、赤目軽減、リターン検出せず";

/* Flash */
"fired, auto, return detected" = "自動発光、リターン検出";

/* Flash */
"fired, auto, return not detected" = "自動発光、リターン検出せず";

/* Flash */
"fired, compulsory mode" = "発光、強制発光モード";

/* Flash */
"fired, compulsory mode, red-eye reduction" = "発光、強制発光モード、赤目軽減";

/* Flash */
"fired, compulsory mode, red-eye reduction, return detected" = "発光、強制発光モード、赤目軽減、リターン検出";

/* Flash */
"fired, compulsory mode, red-eye reduction, return not detected" = "発光、強制発光モード、赤目軽減、リターン検出せず";

/* Flash */
"fired, compulsory mode, return detected" = "発光、強制発光モード、リターン検出";

/* Flash */
"fired, compulsory mode, return not detected" = "発光、強制発光モード、リターン検出せず";

/* Flash */
"fired, red-eye reduction" = "発光、赤目軽減";

/* Flash */
"fired, red-eye reduction, return detected" = "発光、赤目軽減、リターン検出";

/* Flash */
"fired, red-eye reduction, return not detected" = "発光、赤目軽減、リターン検出せず";

/* Flash */
"fired, return detected" = "発光、リターン検出";

/* Flash */
"fired, return not detected" = "発光、リターン検出せず";

/* No comment provided by engineer. */
"Flash" = "フラッシュ";

/* Light Source */
"FLASH_LIGHT_SOURCE" = "フラッシュ";

/* Flash */
"flash fired" = "発光";

/* Light Source */
"fluorescent" = "蛍光";

/* No comment provided by engineer. */
"Focal Length" = "焦点距離";

/* No comment provided by engineer. */
"Focal Length (35mm)" = "焦点距離 (35mm)";

/* No comment provided by engineer. */
"Gain Control" = "ゲインコントロール";

/* No comment provided by engineer. */
"Gamma" = "ガンマ値";

/* Contrast */
"HARD_CONTRAST" = "強い";

/* Sharpness */
"HARD_SHARPNESS" = "強い";

/* Gain Control */
"high gain down" = "ハイゲインダウン";

/* Gain Control */
"high gain up" = "ハイゲインアップ";

/* Saturation */
"high saturation" = "高彩度";

/* Orientation */
"horizontal (normal)" = "横向き (通常)";

/* No comment provided by engineer. */
"Image Size" = "画像サイズ";

/* Resolution Unit */
"inch" = "インチ";

/* Info */
"Info" = "情報";

/* No comment provided by engineer. */
"ISO Speed Ratings" = "ISO速度レート";

/* Light Source */
"ISO studio tungsten" = "ISOスタジオ タングステン";

/* Scene Capture Type */
"landscape" = "縦向き";

/* Exposure Program */
"landscape mode" = "風景モード";

/* No comment provided by engineer. */
"Light Source" = "光源";

/* No comment provided by engineer. */
"Localization" = "翻訳";

/* No comment provided by engineer. */
"Location" = "位置";

/* Gain Control */
"low gain down" = "ローゲインダウン";

/* Gain Control */
"low gain up" = "ローゲインアップ";

/* Saturation */
"low saturation" = "低彩度";

/* Subject Distance Range */
"macro" = "マクロ";

/* No comment provided by engineer. */
"Make" = "作る";

/* Exposure Program */
"MANUAL_EXPOSURE_PROGRAM" = "手動";

/* Exposure Mode */
"manual exposure" = "手動露出";

/* White Balance */
"manual white balance" = "手動ホワイトバランス";

/* No comment provided by engineer. */
"Maps App" = "地図アプリ";

/* No comment provided by engineer. */
"Max Aperture Value" = "最高絞り値";

/* No comment provided by engineer. */
"Metering Mode" = "計測モード";

/* Orientation */
"mirror horizontal" = "ミラーイメージ（左右）";

/* Orientation */
"mirror horizontal & rotated 270 CW" = "ミラーイメージ、時計回りに270°回転";

/* Orientation */
"mirror horizontal & rotated 90 CW" = "ミラーイメージ、時計回りに90°回転";

/* Orientation */
"mirror vertical" = "ミラーイメージ（上下）";

/* No comment provided by engineer. */
"Model" = "モデル";

/* No comment provided by engineer. */
"Modified" = "変更";

/* No comment provided by engineer. */
"More" = "詳細";

/* Metering Mode */
"multi spot" = "マルチスポット";

/* No comment provided by engineer. */
"Name" = "名称";

/* Scene Capture Type */
"night scene" = "夜景";

/* Flash */
"no flash function" = "フラッシュ機能なし";

/* No comment provided by engineer. */
"No Mail Accounts" = "メールアカウントなし";

/* Gain Control */
"NONE_GAIN_CONTROL" = "なし";

/* Resolution Unit */
"NONE_RESOLUTION_UNIT" = "なし";

/* Custom Rendered */
"normal process" = "通常処理";

/* Exposure Program */
"normal program" = "通常のプログラム";

/* Contrast */
"NORMAL_CONTRAST" = "通常";

/* Saturation */
"NORMAL_SATURATION" = "通常";

/* Sharpness */
"NORMAL_SHARPNESS" = "通常";

/* Exposure Program */
"NOT_DEFINED_EXPOSURE_PROGRAM" = "未定義";

/* Sensing Method */
"NOT_DEFINED_SENSING_METHOD" = "未定義";

/* No comment provided by engineer. */
"OK" = "OK";

/* Sensing Method */
"one-chip color area" = "ワンチップ色空間";

/* No comment provided by engineer. */
"Orientation" = "方向";

/* No comment provided by engineer. */
"Original Image Size" = "元の画像サイズ";

/* Metering Mode */
"other" = "その他";

/* Light Source */
"other light source" = "その他の光源";

/* Metering Mode */
"partial" = "一部";

/* Metering Mode */
"pattern" = "パターン";

/* No comment provided by engineer. */
"Photo Info %@\n\n© 2012-2014 Wang Yandong\n\n" = "Photo Info %@\n\n© 2012-2014 Wang Yandong\n\n";

/* No comment provided by engineer. */
"Please setup a Mail account to send the mail." = "メールを送信するにはメールアカウントをiPhoneに登録してください。";

/* Scene Capture Type */
"portrait" = "人物";

/* Exposure Program */
"portrait mode" = "人物モード";

/* Orientation */
"rotated 180" = "180°回転";

/* Orientation */
"rotated 270 CW" = "時計回りに270°回転";

/* Orientation */
"rotated 90 CW" = "時計回りに90°回転";

/* No comment provided by engineer. */
"Saturation" = "彩度";

/* No comment provided by engineer. */
"Scene Capture Type" = "シーンキャプチャタイプ";

/* No comment provided by engineer. */
"Search Location" = "位置を探す";

/* No comment provided by engineer. */
"Search location when launching Maps app. Pin will be dropped automatically if search returns results for the location. Or you can manually drop pin there." = "地図アプリを開いたときに位置を探します。検索結果に該当するものがあれば自動的にピンがドロップされます。";

/* No comment provided by engineer. */
"Sensing Method" = "検知モード";

/* Light Source */
"shade" = "影";

/* No comment provided by engineer. */
"Sharpness" = "シャープネス";

/* No comment provided by engineer. */
"Show Location" = "位置を表示";

/* No comment provided by engineer. */
"Show Location in Maps app" = "地図アプリで位置を表示";

/* Exposure Program */
"shutter priority" = "シャッター優先順位";

/* No comment provided by engineer. */
"Shutter Speed Value" = "シャッタースピード値";

/* Contrast */
"SOFT_CONTRAST" = "弱い";

/* Sharpness */
"SOFT_SHARPNESS" = "弱い";

/* No comment provided by engineer. */
"Software" = "ソフトウェア";

/* Metering Mode */
"spot" = "スポット";

/* Color Space */
"sRGB" = "sRGB";

/* Scene Capture Type */
"standard" = "スタンダード";

/* Light Source */
"standard light A" = "通常光源A";

/* Light Source */
"standard light B" = "通常光源B";

/* Light Source */
"standard light C" = "通常光源C";

/* No comment provided by engineer. */
"Subject Distance" = "被写体距離";

/* No comment provided by engineer. */
"Subject Distance Range" = "被写体距離レンジ";

/* Sensing Method */
"three-chip color area" = "スリーチップ色空間";

/* No comment provided by engineer. */
"Timestamp" = "タイムスタンプ";

/* Sensing Method */
"trilinear" = "トリリニア";

/* Light Source */
"tungsten" = "タングステン";

/* Sensing Method */
"two-chip color area" = "ツーチップ色空間";

/* Color Space */
"uncalibrated" = "無校正";

/* No comment provided by engineer. */
"unknown" = "不明";

/* Light Source */
"UNKNOWN_LIGHT_SOURCE" = "不明";

/* Metering Mode */
"UNKNOWN_METERING_MODE" = "不明";

/* Subject Distance Range */
"UNKNOWN_SUBJECT_DISTANCE_RANGE" = "不明";

/* No comment provided by engineer. */
"White Balance" = "ホワイトバランス";

/* Light Source */
"white fluorescent" = "白色蛍光";

/* No comment provided by engineer. */
"X Resolution" = "X解像度";

/* No comment provided by engineer. */
"Y Resolution" = "Y解像度";

